let papers = [
  {
    date: "",
    title: "Created by Naree Shin for blank.html",
    text: "",
    release: "no",
  },
{
    date: "2025-02-28",
    title: "2월 회고, 버드콜 월간 리포트",
    text: "2월의 사건: 깔리의 중성화 수술, 오빠의 귀국 \n 2월의 도전: 자기소개서, 헙모닝 \n 2월의 실패: 정리정돈 \n 2월의 좌절: 사업계획서, 글쓰기 \n 2월의 기쁨: 은귀걸이 수리 \n 2월의 배움: 퀼트, 봉제수업 \n 2월의 운동: 달리기 \n 2월의 음악: 장기하와 얼굴들, 김민하 \n 2월의 독서: 좋은 기분, D&DEPARTMENT 디앤디파트먼트에서 배운다, 마음으로 경영하기 \n 2월의 음식: 온메밀국수, 돔살어묵 \n 2월의 음주: 레몬사와, UMI YUZU \n 2월의 헙모닝: 과카몰리",
    release: "yes",
  },
  {
    date: "2025-03-27",
    title: "뻐꾸기",
    text: "거래에 일가견이 있는 사람이 부럽다. 내어줄 것과 받아낼 것을 정확히 아는 사람이 부럽다. 손해를 보게 된다면 상대에게 당당히 주장하는 사람이 부럽다. 상대에게서 중요한 정보를 얻어내는 사람이 부럽다. 사람을 잘 설득하는 사람이 부럽다. ",
    release: "no",
  },
  {
    date: "2025-03-27",
    title: "엄마로부터",
    text: "엄마로부터 배운 것에 대해 생각했다. 부동산 사장님과 통화를 하면서도  그것이 서투른 말과 행동일지라도, 여전히 하나씩 새로운 것을 터득해나가는 엄마였다. “이렇게 하나씩 배우는거야.” 라고 말하던 엄마는 늘 배우려 했다. 배워서 잘 해내려 했다. 그렇게 하나씩 쌓아 나갈 것을 몸소 가르쳤다. 오늘은 낯선 업체와 미팅을 마치고 엄마를 떠올렸다. 마음이 한결 가벼워진 상태였다. 조금 더 능청맞게 문의를 하고, 까다로운 것도 요리 조리 잘 캐묻게 된 스스로를 바라보며 갑자기 엄마가 떠올랐다.",
    release: "no",
  },
  {
    date: "2025-03-20",
    title: "부동산 메모",
    text: "1. 에코백, 허름한 옷, 후줄근하게 가기 \n  2. 생색내기. “조정은 얼마까지 가능할까요? 비싸요. 오래됐네요. 다 뜯어내야 되지 않을까요? 쓸게 없네요. 공사비 좀 빼주실 수 있을까요?” \n  3.  ",
    release: "no",
  },
  {
    date: "2025-03-27",
    title: "dreamy wishlist",
    text: "1. 청량한 에이드, 하이볼, 칵테일 등을 바로 만들어 대접할 수 있는 말린 과일, 허브 등의 가니쉬, 탄산수를 상시 구비해두기 \n  2. 가니쉬로 쓸 허브는 직접 키워서 가꾸기 \n 3. 옛날 표지나 판형을 가진 오래된 책을 수집하기 (기침 나오는 책 ok) \n 4. 그 시절 KFC 비스켓 크기보다 큰 사이즈의 비스켓을 오븐에 직접 구워먹기. 냄새 폴폴 ok \n 5. 내가 쓰는 식기를 모조리 직접 만들기 (CIR에서 수진과 함께) \n 6. 오일 버너를 켜두어 언제나 향긋한 공간 만들기 \n 7. 산티아고 순례길 가서 표지판과 셀카 찍어오기 \n 8. 다큐멘터리 (사실을 기록하려고 시도한 논픽션 형태의 영상)만들기 \n 9. 책 만들기 (long, thin, flexible) \n 10. “나는 체력이 되니까.” 라고 말하는 체력좋은 사람 되기\n 11. \n 12. \n 13. \n 14. \n 15. \n 16. \n 17. \n 18. \n 19. \n 20.",
    release: "yes",
  },
  {
    date: "2025-03-31",
    title: "3월 회고, 버드콜 월간 리포트",
    text: "3월의 사건: 갈등과 싸움 \n 3월의 도전: 프로덕션 디자인 알아가기 \n 3월의 실패: 글쓰기, 운동 \n 3월의 기쁨: 무릎냥이가 된 깔리, 방 구조 바꾸기 \n 3월의 배움: 플레이 파크, 봉제, 퀼트, 스케치업 \n 3월의 소비: 재봉틀 \n 3월의 운동: 실패 \n 3월의 음악: 그건 니 생각이고, 인생은 금물 \n 3월의 독서: 일간 이슬아, 프로덕션 디자이너, MONEY BOOK \n 3월의 요리: 언양 미나리로 만든 미나리전, 주군기 훠궈소스로 만든 훠궈\n 3월의 음식: 필동면옥, 멍게, 고추키마카레, 대명곱창 \n 3월의 음주: 스카프의 차이나타운, 레드와인  \n 3월의 시청: 미키 세븐틴, 그대안의 블루, 그들이 사는 세상, 폭싹 속았수다 \n 3월의 방문: 비비의 집, 깃비의 작업실, 군자동, 보문동, 노원, 영상자료원 \n 3월의 헙모닝: 샌드위치\n 3월의 사건: 갈등과 싸움 \n 3월의 도전: 프로덕션 디자인 알아가기 \n 3월의 실패: 글쓰기, 운동 \n 3월의 기쁨: 무릎냥이가 된 깔리, 방 구조 바꾸기 \n 3월의 배움: 플레이 파크, 봉제, 퀼트, 스케치업 \n 3월의 소비: 재봉틀 \n 3월의 운동: 실패 \n 3월의 음악: 그건 니 생각이고, 인생은 금물 \n 3월의 독서: 일간 이슬아, 프로덕션 디자이너, MONEY BOOK \n 3월의 요리: 언양 미나리로 만든 미나리전, 주군기 훠궈소스로 만든 훠궈\n 3월의 음식: 필동면옥, 멍게, 고추키마카레, 대명곱창 \n 3월의 음주: 스카프의 차이나타운, 레드와인  \n 3월의 시청: 미키 세븐틴, 그대안의 블루, 그들이 사는 세상, 폭싹 속았수다 \n 3월의 방문: 비비의 집, 깃비의 작업실, 군자동, 보문동, 노원, 영상자료원 \n 3월의 헙모닝: 샌드위치3월의 사건: 갈등과 싸움 \n 3월의 도전: 프로덕션 디자인 알아가기 \n 3월의 실패: 글쓰기, 운동 \n 3월의 기쁨: 무릎냥이가 된 깔리, 방 구조 바꾸기 \n 3월의 배움: 플레이 파크, 봉제, 퀼트, 스케치업 \n 3월의 소비: 재봉틀 \n 3월의 운동: 실패 \n 3월의 음악: 그건 니 생각이고, 인생은 금물 \n 3월의 독서: 일간 이슬아, 프로덕션 디자이너, MONEY BOOK \n 3월의 요리: 언양 미나리로 만든 미나리전, 주군기 훠궈소스로 만든 훠궈\n 3월의 음식: 필동면옥, 멍게, 고추키마카레, 대명곱창 \n 3월의 음주: 스카프의 차이나타운, 레드와인  \n 3월의 시청: 미키 세븐틴, 그대안의 블루, 그들이 사는 세상, 폭싹 속았수다 \n 3월의 방문: 비비의 집, 깃비의 작업실, 군자동, 보문동, 노원, 영상자료원 \n 3월의 헙모닝: 샌드위치3월의 사건: 갈등과 싸움 \n 3월의 도전: 프로덕션 디자인 알아가기 \n 3월의 실패: 글쓰기, 운동 \n 3월의 기쁨: 무릎냥이가 된 깔리, 방 구조 바꾸기 \n 3월의 배움: 플레이 파크, 봉제, 퀼트, 스케치업 \n 3월의 소비: 재봉틀 \n 3월의 운동: 실패 \n 3월의 음악: 그건 니 생각이고, 인생은 금물 \n 3월의 독서: 일간 이슬아, 프로덕션 디자이너, MONEY BOOK \n 3월의 요리: 언양 미나리로 만든 미나리전, 주군기 훠궈소스로 만든 훠궈\n 3월의 음식: 필동면옥, 멍게, 고추키마카레, 대명곱창 \n 3월의 음주: 스카프의 차이나타운, 레드와인  \n 3월의 시청: 미키 세븐틴, 그대안의 블루, 그들이 사는 세상, 폭싹 속았수다 \n 3월의 방문: 비비의 집, 깃비의 작업실, 군자동, 보문동, 노원, 영상자료원 \n 3월의 헙모닝: 샌드위치3월의 사건: 갈등과 싸움 \n 3월의 도전: 프로덕션 디자인 알아가기 \n 3월의 실패: 글쓰기, 운동 \n 3월의 기쁨: 무릎냥이가 된 깔리, 방 구조 바꾸기 \n 3월의 배움: 플레이 파크, 봉제, 퀼트, 스케치업 \n 3월의 소비: 재봉틀 \n 3월의 운동: 실패 \n 3월의 음악: 그건 니 생각이고, 인생은 금물 \n 3월의 독서: 일간 이슬아, 프로덕션 디자이너, MONEY BOOK \n 3월의 요리: 언양 미나리로 만든 미나리전, 주군기 훠궈소스로 만든 훠궈\n 3월의 음식: 필동면옥, 멍게, 고추키마카레, 대명곱창 \n 3월의 음주: 스카프의 차이나타운, 레드와인  \n 3월의 시청: 미키 세븐틴, 그대안의 블루, 그들이 사는 세상, 폭싹 속았수다 \n 3월의 방문: 비비의 집, 깃비의 작업실, 군자동, 보문동, 노원, 영상자료원 \n 3월의 헙모닝: 샌드위치",
    release: "yes",
  },
  {
    date: "2025-04-30",
    title: "4월 회고, 버드콜 월간 리포트",
    text: "4월의 사건: 화해, 제천으로의 이사, 직장인 라이프 \n 4월의 도전: 새로운 도시에 적응하기, 직장인 되기, 버드콜 드로잉 클럽(with 소이) \n 4월의 실패: 글쓰기, 운동 \n 4월의 기쁨: 독립, 새로운 환경, 기차여행, 근로계약, 월급 \n 4월의 좌절: 진드기 알러지, 피부염 \n 4월의 배움: 퀼트, 조직문화 \n 4월의 소비: 침구, 좌식 테이블, 의자, 생활용품, 그릇, 침구청소기 \n 4월의 운동: 지각 달리기 \n 4월의 음악: 버드콜 플레이리스트, 배철수의 음악캠프 \n 4월의 독서: 실패 \n 4월의 요리: 바릴라 바질 페스토를 넣은 파스타, 닭갈비 \n 4월의 음식: 사시미 삼겹살, 칡국수, 빨간오뎅, 범가의 가지튀김 \n 4월의 시청: 바스터즈 거친녀석들, 한블리 \n 4월의 방문: 동대문 종합시장, 부동산, 이천 도자기마을 축제\n 4월의 DIY: 냄비받침, 깔리방석, 노트북 파우치  ",
    release: "yes",
  },
  {
    date: "",
    title: "",
    text: "",
    release: "no",
  },
  {
    date: "",
    title: "",
    text: "",
    release: "no",
  },
   {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  },
];
